[
  {
    "member": "Kestutis Buivydas",
    "description": "As a child, Kestutis had his mind set on becoming a mad scientist. Luckily, he accepted a job building websites at age 16 and was permanently swayed towards a career in computing. He finds inspiration in everyday pleasures, including music, movies, and cooking and baking. Currently he is deep into Asian cuisine."
  },
  {
    "member": "Rokas Giedraitis",
    "description": "Just a simple man with a lot of flaws. What are they? Love fishing with friends and play the game which one will spit further in the water. A perfect day is a day with Netflix and good meal. Sometimes my car hits somebody but this is not my fault."
  },
  {
    "member": "Eglė Juocienė",
    "description": "Love the outdoors as much as the indoors. Any free moment you will find me hiking, camping or sleeping in a tent by the lake, be it hot summer evening or drizzly early spring or autumn day. Business developer turned software developer, lover of dogs and basing life decisions by a golden rule: when in doubt, go for a walk."
  },
  {
    "member": "Mikalojus Žirgulis",
    "description": "I'm the guy who can climb a mountain and then come home to conquer a game of chess, all while wearing a suit from my marketing background. Despite my tendency to spend excessive time in front of my computer and get insufficient sleep, I am always eager to take on a good challenge."
  },
  {
    "member": "Vidas Uska",
    "description": "So good in escape room that they don't let me in anymore. Beast when it come to marketing, can sell you anything, even if you don't need it. Work is life, but also a nature guy that loves fishing and picnic."
  },
  {
    "member": "Lukas Daugėla",
    "description": "A guy with a passion for technology, sports and art. I could build you a house, but I would rather build a website instead. Crazy about street workout and summer music festivals. One of those strange people that read books in free time."
  },
  {
    "member": "Žilvinas Pušnys",
    "description": "A dog person turned into cat person with the help of a pet cat named Dio. Also, a physio on his way to turning into a developer. Love sportsy leisure time, but not saying no to an occasional mid-day nap or family-sized pizza."
  }
]
